Repository: n0an/ShopList
Catalog: ShopList/*.lproj/Localizable.strings
Languages: ru

source: Create Shopping List
ru: Создать список покупок

source: Enter the shopping list name
ru: Введите название списка

source: Cancel
ru: Отмена

source: Save
ru: Сохранить

source: Name
ru: Название

source: Shopping Items
ru: Покупки

source: Do you want to add this item to your items
ru: Хотите добавить эту покупку в список ваших покупок?

source: No
ru: Нет

source: Yes
ru: Да

source: Take Photo
ru: Сделать снимок

source: Photo Library
ru: Выбрать из галереи

source: New Item
ru: Новая покупка

source: Search Item
ru: Найти покупки

source: SHOPPING LIST
ru: КУПИТЬ

source: BOUGHT LIST
ru: КУПЛЕНО

source: Buy
ru: Купить

source: Return
ru: Вернуть

source: Total Price:
ru: Всего:

source: Items Left:
ru: Покупок:

source: items
ru: покупок

source: Signing in...
ru: Заходим

source: Email empty
ru: Введите Email

source: All fields are required
ru: Заполните все поля
